/* Class = "UILabel"; text = "Requirements Verification"; ObjectID = "5Oq-zE-Sxj"; */
"5Oq-zE-Sxj.text" = "Requirements Verification";

/* Class = "UILabel"; text = "UAlberta"; ObjectID = "7cR-Ov-a7T"; */
"7cR-Ov-a7T.text" = "UAlberta";

/* Class = "UILabel"; text = "and"; ObjectID = "g20-YI-bcI"; */
"g20-YI-bcI.text" = "and";

/* Class = "UILabel"; text = "Course Planner"; ObjectID = "iM4-mb-ASR"; */
"iM4-mb-ASR.text" = "Course Planner";

